{
  "Горизонтальная разметка": {
    "1.1": {
      "number": "1.1",
      "image": "./images/markup/2c49fc36554ac1230451d3dcfa2eed8a.svg",
      "description": "Разделяет транспортные потоки противоположных направлений и обозначает границы полос движения вопасных местах надорогах; обозначает границы стояночных мест транспортных средств; Нумерация разметки соответствует ГОСТу Р 51256-2018. Запрещается пересекать."
    },
    "1.2": {
      "number": "1.2",
      "image": "./images/markup/7ec9fc4bbba7de96b98c40a318c133ed.svg",
      "description": "Обозначает край проезжей части или границы участков проезжей части, накоторые въезд запрещен. Допускается пересекать для остановки транспортного средства на обочине и при выезде с нее в местах, где разрешена остановка или стоянка."
    },
    "1.3": {
      "number": "1.3",
      "image": "./images/markup/d32121834d8239fd05dd8a587bdf241a.svg",
      "description": "Разделяет транспортные потоки противоположных направлений на дорогах с четырьмя и более полосами для движения в обоих направлениях, с двумя или тремя полосами - при ширине полос более 3,75 м Пересекать запрещается!)"
    },
    "1.4": {
      "number": "1.4",
      "image": "./images/markup/5d046f63f8522b2428f9c1d916ef9b30.svg",
      "description": "(Цвет - желтый) - обозначает места, где запрещена остановка транспортных средств. Применяется самостоятельно или в сочетании со знаком 3.27 и наносится у края проезжей части или по верху бордюра."
    },
    "1.5": {
      "number": "1.5",
      "image": "./images/markup/052393eeb65c015e755e6edbfd248279.svg",
      "description": "Разделяет транспортные потоки противоположных направлений на дорогах, имеющих две или три полосы; обозначает границы полос движения при наличии двух и более полос, предназначенных для движения в одном направлении. Пересекать разрешается с любой стороны."
    },
    "1.6": {
      "number": "1.6",
      "image": "./images/markup/6312748b760235946e84f786e1ad761b.svg",
      "description": "Предупреждает о приближении к разметке 1.1 или 1.11, которая разделяет транспортные потоки противоположных или попутных направлений. Пересекать разрешается с любой стороны. Характеризуется в ПДД как линия приближения (прерывистая линия, у которой длина штрихов в три раза превышает промежутки между ними)"
    },
    "1.7": {
      "number": "1.7",
      "image": "./images/markup/a55788ee9af2066f2602498f03982a64.svg",
      "description": "Обозначает полосы движения впределах перекрестка или зону парковки. Разметка синего цвета обозначает, что зона парковки используется наплатной основе. Пересекать разрешается с любой стороны."
    },
    "1.8": {
      "number": "1.8",
      "image": "./images/markup/66cddf91050d001ecc2518339bbb6b2f.svg",
      "description": "Обозначает границу между полосой разгона или торможения и основной полосой проезжей части. Пересекать разрешается с любой стороны. Характеризуется в ПДД как широкая прерывистая линия, которая устанавливаетсяна перекрестках, пересечениях дорог на разных уровнях, в зоне автобусных остановок и т. п."
    },
    "1.9": {
      "number": "1.9",
      "image": "./images/markup/b50709f7adac8283648b7a5a8c89da6a.svg",
      "description": "Обозначает границы полос движения, на которых осуществляется реверсивное регулирование; разделяет транспортные потоки противоположных направлений (при выключенных реверсивных светофорах) на дорогах, где осуществляется реверсивное регулирование. Линию 1.9 при отсутствии реверсивных светофоров или когда они отключены разрешается пересекать, если она расположена справа от водителя; при включенных реверсивных светофорах — с любой стороны, если она разделяет полосы, по которым движение разрешено в одном направлении. При отключении реверсивных светофоров водитель должен немедленно перестроиться вправо за линию разметки 1.9. Линию 1.9, разделяющую транспортные потоки противоположных направлений, при выключенных реверсивных светофорах пересекать запрещается.."
    },
    "1.10": {
      "number": "1.10",
      "image": "./images/markup/09a69c0276d8162a0239be409b737108.svg",
      "description": "(Цвет-желтый) - обозначает места, где запрещена стоянка транспортных средств. Применяется самостоятельно или в сочетании со знаком 3.28 и наносится у края проезжей части или по верху бордюра."
    },
    "1.11": {
      "number": "1.11",
      "image": "./images/markup/389954cb614be0a7eed3b02dfb24c8ae.svg",
      "description": "Разделяет транспортные потоки противоположных или попутных направлений на участках дорог, где перестроение разрешено только из одной полосы; обозначает места, где необходимо разрешить движение только со стороны прерывистой линии (в местах разворота, въезда и выезда с прилегающей территории). Линию 1.11 разрешается пересекать со стороны прерывистой, а также и со стороны сплошной, но только при завершении обгона или объезда."
    },
    "1.12": {
      "number": "1.12",
      "image": "./images/markup/b09787ac2a9708e85c0f45bb31255023.svg",
      "description": "Указывает место, где водитель должен остановиться, при наличии знака 2.5 или при запрещающем сигнале светофора (регулировщика). В ПДД характеризуется как стоп-линия). "
    },
    "1.13": {
      "number": "1.13",
      "image": "./images/markup/6fddedd13bad53946f25df4cd5ed22e8.svg",
      "description": "Указывает место, где водитель должен при необходимости остановиться, уступая дорогу транспортным средствам, движущимся по пересекаемой дороге."
    },
    "1.14.1": {
      "number": "1.14.1",
      "image": "./images/markup/7f06ee3a1911311349146326625f8940.svg",
      "description": "Обозначает пешеходный переход; стрелки разметки 1.14.2 указывают направление движения пешеходов."
    },
    "1.14.2": {
      "number": "1.14.2",
      "image": "./images/markup/7f06ee3a1911311349146326625f8940.svg",
      "description": "Обозначает пешеходный переход; стрелки разметки 1.14.2 указывают направление движения пешеходов."
    },
    "1.14.3": {
      "number": "1.14.3",
      "image": "./images/markup/9b5d396c484bd5dc5fad953009ce3044.svg",
      "description": "Обозначает диагональный пешеходный переход."
    },
    "1.15": {
      "number": "1.15",
      "image": "./images/markup/8527dfcefd6a855f9bb937dd83b10de7.svg",
      "description": "Обозначает место, где велосипедная дорожка пересекает проезжую часть."
    },
    "1.16.1": {
      "number": "1.16.1",
      "image": "./images/markup/ea7ea63c73bb955219266732c6a73ece.svg",
      "description": "Обозначает островки, которые разделяют либо транспортные потоки противоположных направлений, либо места длястоянки транспортных средств (парковки) отвелосипедных полос."
    },
    "1.16.2": {
      "number": "1.16.2",
      "image": "./images/markup/717f314ca37056f031d8bbf654045c7a.svg",
      "description": "Обозначает островки, разделяющие транспортные потоки одного направления. Движение транспортных средств при наличии разметки 1.16.2, 1.16.3 должно осуществляться со стороны острия углов, образуемых широкими линиями разметки."
    },
    "1.16.3": {
      "number": "1.16.3",
      "image": "./images/markup/f80068101620e50f1c8b6977702b5bd8.svg",
      "description": "Обозначает островки в местах слияния транспортных потоков Движение транспортных средств при наличии разметки 1.16.2, 1.16.3 должно осуществляться со стороны острия углов, образуемых широкими линиями разметки."
    },
    "1.17.1": {
      "number": "1.17.1",
      "image": "./images/markup/8e36e197ce8a6b3f19bfc56b065881ac.svg",
      "description": "(Цвет - желтый) - обозначает места остановок маршрутных транспортных средств и стоянок транспортных средств, используемых вкачестве легковых такси."
    },
    "1.17.2": {
      "number": "1.17.2",
      "image": "./images/markup/10f85f725fae69a1225ecc1b0e682042.svg",
      "description": "(Цвет - желтый) - обозначает места остановок трамваев, если посадка и высадка производятся спроезжей части или спосадочной площадки, расположенной наней."
    },
    "1.18": {
      "number": "1.18",
      "image": "./images/markup/7d7c920210faef52e87e6aad54f525b6.svg",
      "description": "Указывает разрешенные на перекрестке направления движения по полосам. Разметка с изображением тупика наносится для указания того, что поворот на ближайшую проезжую часть запрещен; разметка, разрешающая поворот налево из крайней левой полосы, разрешает и разворот. Применяется самостоятельно или в сочетании со знаками5.15.1, 5.15.2)"
    },
    "1.19": {
      "number": "1.19",
      "image": "./images/markup/409962f0efc35a3802b07f464607c55e.svg",
      "description": "Предупреждает о приближении к сужению проезжей части (участку, где уменьшается количество полос движения в данном направлении) или к линиям разметки 1.1 или 1.11, разделяющим транспортные потоки противоположных направлений. В первом случае разметка 1.19 может применяться в сочетании со знаками 1.20.1, 1.20.2, 1.20.3."
    },
    "1.20": {
      "number": "1.20",
      "image": "./images/markup/1c7674cb91486b02ec7693c77673018b.svg",
      "description": "Предупреждает о приближении к разметке 1.13."
    },
    "1.21": {
      "number": "1.21",
      "image": "./images/markup/807ef2c828847b676f7dfbf2cbe5c28c.svg",
      "description": "Предупреждает о приближении к разметке 1.12, когда она применяется в сочетании со знаком 2.5."
    },
    "1.22": {
      "number": "1.22",
      "image": "./images/markup/5b08f148beebfd94f47fb80d33ffc539.svg",
      "description": "Обозначает номер дороги."
    },
    "1.23.1": {
      "number": "1.23.1",
      "image": "./images/markup/75e1061ef45dd6b1e289f14659cf86ac.svg",
      "description": "Обозначает специальную полосу для маршрутных транспортных средств"
    },
    "1.23.2": {
      "number": "1.23.2",
      "image": "./images/markup/8cae82e35cea744fa4c960a86ba78b33.svg",
      "description": "Обозначение пешеходной дорожки или пешеходной части дорожки, предназначенной длясовместного движения пешеходов, лиц, использующих дляпередвижения средства индивидуальной мобильности, и велосипедистов. "
    },
    "1.23.3": {
      "number": "1.23.3",
      "image": "./images/markup/ab29a5836564e6a857d1fd9ff085d15b.svg",
      "description": "Обозначение велосипедной дорожки (части дорожки) или полосы."
    },
    "1.24.1": {
      "number": "1.24.1",
      "image": "./images/markup/b667fef6296b6b37af0baeddc11bd1a9.svg",
      "description": "Дублирование предупреждающих, запрещающих дорожных знаков и знака \"Инвалид\"."
    },
    "1.24.2": {
      "number": "1.24.2",
      "image": "./images/markup/b667fef6296b6b37af0baeddc11bd1a9.svg",
      "description": "Дублирование предупреждающих, запрещающих дорожных знаков и знака \"Инвалид\"."
    },
    "1.24.3": {
      "number": "1.24.3",
      "image": "./images/markup/b667fef6296b6b37af0baeddc11bd1a9.svg",
      "description": "Дублирование предупреждающих, запрещающих дорожных знаков и знака \"Инвалид\"."
    },
    "1.24.4": {
      "number": "1.24.4",
      "image": "./images/markup/1242220fe82e1f482708d96602e602bb.svg",
      "description": "Дублирование дорожного знака 6.22 \"Фотовидеофиксация\"и (или) обозначение участков дороги, на которых может осуществляться фотовидеофиксация; разметка 1.24.4 может применяться самостоятельно. Разметку 1.24.4 наносят в одном поперечном сечении дороги со знаком  6.22. Разметку 1.24.4 наносят посередине каждой полосы, предназначенной для движения в данном направлении, основанием в сторону движущихся по ней транспортных средств."
    },
    "1.24.5": {
      "number": "1.24.5",
      "image": "./images/markup/08127a57dc88087f102ffd4671b08777.svg",
      "description": "Дублирование таблички 8.4.3.1; разметка 1.24.5 может применяться самостоятельно."
    },
    "1.24.6": {
      "number": "1.24.6",
      "image": "./images/markup/2114a0dcfc7f42147d3ef07c4204fe53.svg",
      "description": "Дублирование дорожного знака 5.39  \"Велосипедная зона\""
    },
    "1.24.7": {
      "number": "1.24.7",
      "image": "./images/markup/bedc363dd4c562434149d5ae8074a994.svg",
      "description": "Дублирование дорожного знака8.9.3\"Стоянка только транспортных средств дипломатического корпуса\"."
    },
    "1.25": {
      "number": "1.25",
      "image": "./images/markup/4190c457b85177161acd946d7d60f16e.svg",
      "description": "Обозначение искусственных неровностей по ГОСТу Р 52605-2006."
    },
    "1.26": {
      "number": "1.26",
      "image": "./images/markup/9b7cfc3853479237ebfbc14a72e9f4c1.svg",
      "description": "(Цвет - желтый) - обозначает участок перекрестка, на который запрещается выезжать, если впереди по пути следования образовался затор, который вынудит водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении, за исключением поворота направо или налево в случаях, установленных настоящими Правилами. Разметка может применяться самостоятельно либо совместно с дорожным знаком 1.35. (Прим.В народе разметка называется «вафельной» или «вафельницей». Она представляет собой пересекающиеся диагональные желтые полосы и обозначает участок перекрестка, на который нельзя выезжать, если впереди образовался затор."
    }
  },
  "Вертикальная разметка": {
    "2.1": {
      "number": "2.1",
      "image": "./images/markup/11115b65ace8dd9993eb21404d283d95.svg",
      "description": "Обозначают элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств."
    },
    "2.1.3": {
      "number": "2.1.3",
      "image": "./images/markup/11115b65ace8dd9993eb21404d283d95.svg",
      "description": "Обозначают элементы дорожных сооружений (опор мостов, путепроводов, торцовых частей парапетов и тому подобного), когда эти элементы представляют опасность для движущихся транспортных средств."
    },
    "2.2": {
      "number": "2.2",
      "image": "./images/markup/213ba4235f49540edacfc48fd7b79f13.svg",
      "description": "Обозначает нижний край пролетного строения тоннелей, мостов и путепроводов."
    },
    "2.3": {
      "number": "2.3",
      "image": "./images/markup/eccc2f5451b9762c0b46f54dedea2fc7.svg",
      "description": "Обозначает круглые тумбы, установленные на разделительных полосах или островках безопасности."
    },
    "2.4": {
      "number": "2.4",
      "image": "./images/markup/1294c06b21213d1606c8d26f70d5dd08.svg",
      "description": "Обозначает направляющие столбики, надолбы, опоры ограждений и тому подобное"
    },
    "2.5": {
      "number": "2.5",
      "image": "./images/markup/c109a29d9afd084d6d845a4913561b96.svg",
      "description": "Обозначает боковые поверхности ограждений дорог на закруглениях малого радиуса, крутых спусках, других опасных участках."
    },
    "2.6": {
      "number": "2.6",
      "image": "./images/markup/c148a900e357e731b60840ef75a353ac.svg",
      "description": "Обозначает боковые поверхности ограждений дорог на других участках."
    },
    "2.7": {
      "number": "2.7",
      "image": "./images/markup/2c0c9d84d25acff893288d5db9767c66.svg",
      "description": "Обозначает бордюры на опасных участках и возвышающиеся островки безопасности."
    }
  }
}
