{"article_part":"8.23","text":"Эксплуатация гражданами автомобилей, мотоциклов или других механических транспортных средств, у которых содержание загрязняющих веществ в выбросах либо уровень шума, производимого ими при работе, превышает нормативы, установленные государственными стандартами Российской Федерации","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"11.23 ч. 1","text":"Управление ТС без тахографа в случае, если его установка предусмотрена законодательством Российской Федерации, либо с нарушением требований к использованию тахографа, за исключением случая поломки тахографа после выпуска на ТС средства, или управление ТС, принадлежащим иностранному перевозчику, без ведения ежедневных регистрационных листков режима труда и отдыха, применяемых в установленных законодательством Российской Федерации случаях","penalty":"штраф на водителя от 3000 до 5000 руб."}
{"article_part":"11.23 ч. 2","text":"Выпуск на линию ТС без тахографа в случае, если его установка предусмотрена законодательством РФ, либо с нарушением требований к использованию тахографа, за исключением случая поломки тахографа после выпуска на линию ТС","penalty":"штраф на должностных лиц от 7000 до 10000 руб.; на ИП - от 15000 до 25000 руб.; на юрлиц - от 20000 до 50000 руб."}
{"article_part":"11.23 ч. 3","text":"Несоблюдение установленных норм времени управления ТС и отдыха либо нарушение установленного режима труда и отдыха водителей в части времени управления ТС и времени отдыха","penalty":"штраф на водителя от 1500 до 2000 руб.; на должностных лиц - от 7000 до 10000 руб.; на ИП - от 15000 до 25000 руб.; на юрлиц - от 20000 до 50000 руб."}
{"article_part":"11.26","text":"Использование автотранспортных средств, принадлежащих иностранным перевозчикам, для перевозок грузов и (или) пассажиров между пунктами, расположенными на территории Российской Федерации","penalty":"штраф: на водителя от 150000 до 200000 руб."}
{"article_part":"11.27","text":"Управление ТС без отличительного на нем и (или) прицепах к нему знака государства регистрации ТС (прицепа) при осуществлении международной автомобильной перевозки, а равно без соответствующего транспортного документа на перевозимый груз или в установленных случаях без списков пассажиров автобуса, осуществляющего нерегулярную перевозку","penalty":"штраф от 200 до 500 руб."}
{"article_part":"11.29 ч. 1","text":"Осуществление международных автомобильных перевозок с незаполненными разрешениями, разрешениями, заполненными с нарушением установленных правил, или разрешениями, не соответствующими виду перевозки, либо без разрешений, если такие разрешения обязательны, за исключением случаев, предусмотренных частью 2 настоящей статьи, либо без учетного талона, выдаваемого органами государственного контроля (надзора) за осуществлением международных автомобильных перевозок","penalty":"штраф на водителя от 100000 до 150000 руб."}
{"article_part":"11.29 ч. 2","text":"Осуществление международной автомобильной перевозки грузов и (или) пассажиров с территории РФ на территорию третьего государства либо с территории третьего государства на территорию РФ с незаполненным разрешением или разрешением, заполненным с нарушением установленных правил, либо без разрешения","penalty":"штраф на водителя от 150000 до 200000 руб."}
{"article_part":"11.29 ч. 3","text":"Осуществление международной автомобильной перевозки с уведомлением, выданным уполномоченным органом транспортного контроля (надзора) государств - членов Таможенного союза в установленных случаях, без отметки должностного лица федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере транспорта, об устранении нарушения","penalty":"штраф на водителя от 25000 до 30000 руб."}
{"article_part":"12.1 ч. 1","text":"Управление ТС, не зарегистрированным в установленном порядке","penalty":"штраф от 500 до 800 руб."}
{"article_part":"12.1 ч. 1.1","text":"Повторное совершение административного правонарушения, предусмотренного частью 1 настоящей статьи","penalty":"штраф 5000 руб. или лишение права управления ТС на срок от 1 до 3 месяцев."}
{"article_part":"12.2 ч. 1","text":"Управление ТС с нечитаемыми, нестандартными или установленными с нарушением требований государственного стандарта государственными регистрационными знаками, за исключением случаев, предусмотренных частью 2 настоящей статьи","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.2 ч. 2","text":"Управление ТС без государственных регистрационных знаков, а равно управление ТС без установленных на предусмотренных для этого местах государственных регистрационных знаков либо управление ТС с государственными регистрационными знаками, видоизмененными или оборудованными с применением устройств или материалов, препятствующих идентификации государственных регистрационных знаков либо позволяющих их видоизменить или скрыть","penalty":"штраф 5000 руб. или лишение права управления ТС на срок от 1 до 3 мес."}
{"article_part":"12.2 ч. 3","text":"Установка на ТС заведомо подложных государственных регистрационных знаков","penalty":"штраф: на граждан 2500 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб."}
{"article_part":"12.2 ч. 4","text":"Управление ТС с заведомо подложными государственными регистрационными знаками","penalty":"лишение права управления ТС на срок от 6 мес. до 1 года"}
{"article_part":"12.3 ч. 1","text":"Управление ТС водителем, не имеющим при себе регистрационных документов на ТС, а в установленных случаях документов, предусмотренных таможенным законодательством Таможенного союза, с отметками таможенных органов, подтверждающими временный ввоз ТС","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.3 ч. 2","text":"Управление ТС водителем, не имеющим при себе документов на право управления им, страхового полиса обязательного страхования гражданской ответственности владельцев ТС, за исключением случая, предусмотренного частью 2 статьи 12.37 настоящего Кодекса, а в случаях, предусмотренных законодательством, путевого листа или товарно-транспортных документов","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.3 ч. 2.1","text":"Перевозка пассажиров и багажа легковым ТС, используемым для оказания услуг по перевозке пассажиров и багажа, водителем, не имеющим при себе разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси","penalty":"штраф 5000 руб."}
{"article_part":"12.3 ч. 3","text":"Передача управления ТС лицу, не имеющему при себе документов на право управления им","penalty":"штраф 3000 руб."}
{"article_part":"12.4 ч. 1","text":"Установка на передней части ТС световых приборов с огнями красного цвета или световозвращающих приспособлений красного цвета, а равно световых приборов, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения","penalty":"штраф: на граждан 3000 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб. (приборы и приспособления конфискуются)"}
{"article_part":"12.4 ч. 2","text":"Установка на ТС без соответствующего разрешения устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации) или незаконная установка на ТС опознавательного фонаря легкового такси или опознавательного знака «Инвалид»","penalty":"штраф на граждан 5000 руб.; на должностных лиц, 20000 руб. на юрлиц — 500 000 руб. (устройства конфискуются)"}
{"article_part":"12.4 ч. 3","text":"Незаконное нанесение на наружные поверхности ТС специальных цветографических схем автомобилей оперативных служб или цветографической схемы легкового такси","penalty":"штраф: на граждан 5000 руб.,на должностных лиц 20000 руб., на юридических лиц 500000 руб."}
{"article_part":"12.5 ч. 1","text":"Управление ТС при наличии неисправностей или условий, при которых в соответствии с Основными положениями по допуску ТС к эксплуатации и обязанностями должностных лиц по обеспечению безопасности дорожного движения эксплуатация ТС запрещена, за исключением неисправностей и условий, указанных в частях 1.1 — 7 настоящей статьи","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.5 ч. 1.1","text":"Управление транспортным средством, в отношении которого не оформлена в установленном порядке диагностическая карта, подтверждающая допуск транспортного средства к участию в дорожном движении","penalty":"штраф 2000 руб."}
{"article_part":"12.5 ч. 2","text":"Управление ТС с заведомо неисправными тормозной системой (за исключением стояночного тормоза), рулевым управлением или сцепным устройством (в составе поезда)","penalty":"штраф 500 руб."}
{"article_part":"12.5 ч. 3","text":"Управление ТС, на передней части которого установлены световые приборы с огнями красного цвета или световозвращающие приспособления красного цвета, а равно световые приборы, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения","penalty":"лишение права управления ТС на срок от 6 мес. до 1 года (приборы и приспособления конфискуются)"}
{"article_part":"12.5 ч. 31","text":"Управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных ТС","penalty":"штраф 500 руб."}
{"article_part":"12.5 ч. 4","text":"Управление ТС, на котором без соответствующего разрешения установлены устройства для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации)","penalty":"лишение права управления ТС на срок от 1 года до 1,5 лет (устройства конфискуются)"}
{"article_part":"12.5 ч. 41","text":"Управление ТС, на котором незаконно установлен опознавательный фонарь легкового такси или опознавательный знак «Инвалид»","penalty":"штраф 5000 руб. (устройства конфискуются)"}
{"article_part":"12.5 ч. 5","text":"Использование при движении ТС устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации), установленных без соответствующего разрешения","penalty":"лишение права управления ТС на срок от 1,5 до 2 лет (устройства конфискуются)"}
{"article_part":"12.5 ч. 6","text":"Управление ТС, на наружные поверхности которого незаконно нанесены специальные цветографические схемы автомобилей оперативных служб","penalty":"лишение права управления ТС на срок от 1 года до 1,5 лет"}
{"article_part":"12.5 ч. 7","text":"Управление ТС, на которое незаконно нанесена цветографическая схема легкового такси","penalty":"штраф 5000 руб."}
{"article_part":"12.6","text":"Управление ТС водителем, не пристегнутым ремнем безопасности, перевозка пассажиров, не пристегнутых ремнями безопасности, если конструкцией ТС предусмотрены ремни безопасности, а равно управление мотоциклом или мопедом либо перевозка на мотоцикле пассажиров без мотошлемов или в незастегнутых мотошлемах","penalty":"штраф 1000 руб."}
{"article_part":"12.7 ч. 1","text":"Управление ТС водителем, не имеющим права управления ТС (за исключением учебной езды)","penalty":"штраф от 5000 до 15000 руб."}
{"article_part":"12.7 ч. 2","text":"Управление ТС водителем, лишенным права управления ТС","penalty":"штраф 30000 руб. или арест на срок до 15 суток или обязательные работы от 100 до 200 часов"}
{"article_part":"12.7 ч. 3","text":"Передача управления ТС лицу, заведомо не имеющему права управления ТС (за исключением учебной езды) или лишенному такого права","penalty":"штраф 30000 руб."}
{"article_part":"12.7 ч. 4","text":"Повторное совершение административного правонарушения, предусмотренного частью 2 настоящей статьи, если такое действие не содержит признаков уголовно наказуемого деяния","penalty":"штраф от 50000 до 100 000 руб. или обязательные работы от 150 до 200 часов"}
{"article_part":"12.8 ч. 1","text":"Управление транспортным средством водителем, находящимся в состоянии опьянения, если такие действия не содержат уголовно наказуемого деяния","penalty":"30000 рублей с лишением права управления от 1,5 до 2 лет"}
{"article_part":"12.8 ч. 2","text":"Передача управления ТС лицу, находящемуся в состоянии опьянения","penalty":"30000 рублей с лишением права управления от 1,5 до 2 лет"}
{"article_part":"12.8 ч. 3","text":"Управление ТС водителем, находящимся в состоянии опьянения и не имеющим права управления ТС либо лишенным права управления ТС","penalty":"арест на срок от 10 до 15 суток или штраф 30000 руб. для лиц, в отношении которых не может применяться арест"}
{"article_part":"264.1 УК РФ","text":"Управление автомобилем, трамваем либо другим механическим транспортным средством лицом, находящимся в состоянии опьянения, подвергнутым административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения","penalty":"штраф от 200 000 до 300 000 руб., либо обязательные работы (до 480 часов), либо принудительные работы (до 2 лет), либо лишение свободы (до 2 лет)"}
{"article_part":"264.1 УК РФ","text":"Управление автомобилем, трамваем либо другим механическим транспортным средством лицом, находящимся в состоянии опьянения, имеющим судимость за совершение в состоянии опьянения преступления, предусмотренного частями второй, четвертой или шестой статьи 264 настоящего Кодекса либо настоящей статьей","penalty":"штраф от 300 000 до 500 000 рублей, либо исправительные работы (до 2 лет), либо ограничение свободы (до 3 лет), либо принудительные работы (до 3 лет), либо лишение свободы (до 3 лет)"}
{"article_part":"12.9 ч. 2","text":"Превышение установленной скорости движения транспортного средства на величину более 20, но не более 40 километров в час","penalty":"штраф 500 руб."}
{"article_part":"12.9 ч. 3","text":"Превышение установленной скорости движения ТС на величину более 40, но не более 60 километров в час","penalty":"штраф от 1000 до 1500 руб."}
{"article_part":"12.9 ч. 4","text":"Превышение установленной скорости движения ТС на величину более 60 километров в час","penalty":"штраф от 2000 до 2500 руб. или лишение права управления ТС на срок от 4 до 6 мес."}
{"article_part":"12.9 ч. 5","text":"Превышение установленной скорости движения транспортного средства на величину более 80 километров в час","penalty":"штраф 5000 рублей либо лишение права управления на 6 месяцев"}
{"article_part":"12.9 ч. 6","text":"Повторное совершение административного правонарушения, предусмотренного частью 3 настоящей статьи","penalty":"штраф от 2000 до 2500 рублей"}
{"article_part":"12.9 ч. 7","text":"Повторное совершение административного правонарушения, предусмотренного частями 4 и 5 настоящей статьи","penalty":"лишение права управления на 1 год, а при фиксации при помощи камер - 5000 руб."}
{"article_part":"12.10 ч. 1","text":"Пересечение железнодорожного пути вне железнодорожного переезда, выезд на железнодорожный переезд при закрытом или закрывающемся шлагбауме либо при запрещающем сигнале светофора или дежурного по переезду, остановка или стоянка на железнодорожном переезде либо проезд через нерегулируемый железнодорожный переезд, если к переезду в пределах видимости приближается поезд (локомотив, дрезина)","penalty":"штраф 5000 руб. или лишение права управления ТС на срок от 3 до 6 мес."}
{"article_part":"12.10 ч. 2","text":"Нарушение правил проезда через железнодорожные переезды, за исключением случаев, предусмотренных частью 1 настоящей статьи","penalty":"штраф 5000 руб."}
{"article_part":"12.10 ч. 3","text":"Повторное совершение административного правонарушения, предусмотренного частью 1 настоящей статьи","penalty":"лишение права управления ТС на 1 год"}
{"article_part":"12.11 ч. 1","text":"Движение по автомагистрали на ТС, скорость которого по технической характеристике или по его состоянию менее 40 километров в час, а равно остановка ТС на автомагистрали вне специальных площадок для стоянки","penalty":"штраф 1000 руб."}
{"article_part":"12.11 ч. 2","text":"Движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 тонны по автомагистрали далее второй полосы, а равно учебная езда по автомагистрали","penalty":"штраф 1000 руб."}
{"article_part":"12.11 ч. 3","text":"Разворот или въезд ТС в технологические разрывы разделительной полосы на автомагистрали либо движение задним ходом по автомагистрали","penalty":"штраф 2500 руб."}
{"article_part":"12.12 ч. 1","text":"Проезд на запрещающий сигнал светофора или на запрещающий жест регулировщика, за исключением случаев, предусмотренных частью 1 статьи 12.10 настоящего Кодекса и частью 2 настоящей статьи","penalty":"штраф 1000 руб.; при повторном нарушении — 5000 рублей или лишение права управления от 4 до 6 месяцев"}
{"article_part":"12.12 ч. 2","text":"Невыполнение требования ПДД об остановке перед стоп-линией, обозначенной дорожными знаками или разметкой проезжей части дороги, при запрещающем сигнале светофора или запрещающем жесте регулировщика","penalty":"штраф 800 руб."}
{"article_part":"12.13 ч. 1","text":"Выезд на перекресток или пересечение проезжей части дороги в случае образовавшегося затора, который вынудил водителя остановиться, создав препятствие для движения ТС в поперечном направлении","penalty":"штраф 1000 руб."}
{"article_part":"12.13 ч. 2","text":"Невыполнение требования ПДД уступить дорогу ТС, пользующемуся преимущественным правом проезда перекрестков","penalty":"штраф 1000 руб."}
{"article_part":"12.14 ч. 1","text":"Невыполнение требования ПДД подать сигнал перед началом движения, перестроением, поворотом, разворотом или остановкой","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.14 ч. 1.1","text":"Невыполнение требования ПДД, за исключением установленных случаев, перед поворотом направо, налево или разворотом заблаговременно занять соответствующее крайнее положение на проезжей части, предназначенной для движения в данном направлении","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.14 ч. 2","text":"Разворот или движение задним ходом в местах, где такие маневры запрещены, за исключением случаев, предусмотренных частью 3 статьи 12.11 и частью 2 статьи 12.16 настоящего Кодекса","penalty":"штраф 500 руб."}
{"article_part":"12.14 ч. 3","text":"Невыполнение требования ПДД уступить дорогу ТС, пользующемуся преимущественным правом движения, за исключением случаев, предусмотренных частью 2 статьи 12.13 и статьей 12.17 настоящего Кодекса","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.15 ч. 1","text":"Нарушение правил расположения ТС на проезжей части дороги, встречного разъезда, а равно движение по обочинам или пересечение организованной транспортной или пешей колонны либо занятие места в ней","penalty":"штраф 1500 руб."}
{"article_part":"12.15 ч. 1.1","text":"Невыполнение водителем тихоходного ТС, ТС, перевозящего крупногабаритный груз, или ТС, двигающегося со скоростью, не превышающей 30 км/ч, вне населенных пунктов требования ПДД пропустить следующие за ним транспортные средства для обгона или опережения","penalty":"штраф от 1000 до 1500 руб."}
{"article_part":"12.15 ч. 2","text":"Движение по велосипедным или пешеходным дорожкам либо тротуарам в нарушение ПДД","penalty":"штраф 2000 руб."}
{"article_part":"12.15 ч. 3","text":"Выезд в нарушение ПДД на полосу, предназначенную для встречного движения, при объезде препятствия либо на трамвайные пути встречного направления при объезде препятствия","penalty":"штраф от 1000 до 1500 руб."}
{"article_part":"12.15 ч. 4","text":"Выезд в нарушение ПДД на полосу, предназначенную для встречного движения, либо на трамвайные пути встречного направления, за исключением случаев, предусмотренных частью 3 настоящей статьи","penalty":"штраф 5000 руб. или лишение права управления ТС на срок от 4 до 6 мес."}
{"article_part":"12.15 ч. 5","text":"Повторное совершение административного правонарушения, предусмотренного ч. 4 ст. 12.15 КоАП РФ","penalty":"лишение права управления ТС на срок 1 год, а при фиксации при помощи камер - штраф 5000 руб."}
{"article_part":"12.16 ч. 1","text":"Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, за исключением случаев, предусмотренных частями 2 - 7 настоящей статьи и другими статьями настоящей главы","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.16 ч. 2","text":"Поворот налево или разворот в нарушение требований, предписанных дорожными знаками или разметкой проезжей части дороги","penalty":"штраф от 1000 до 1500 руб."}
{"article_part":"12.16 ч. 3","text":"Движение во встречном направлении по дороге с односторонним движением","penalty":"штраф 5000 руб. или лишение права управления ТС на срок от 4 до 6 мес."}
{"article_part":"12.16 ч. 3.1","text":"Повторное совершение административного правонарушения, предусмотренного ч. 3 ст. 12.16 КоАП РФ","penalty":"лишение права управления ТС на срок 1 год, а при фиксации при помощи камер - штраф 5000 руб."}
{"article_part":"12.16 ч. 4","text":"Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, запрещающими остановку или стоянку ТС, за исключением случая, предусмотренного частью 5 настоящей статьи","penalty":"штраф 1500 руб., задержание ТС"}
{"article_part":"12.16 ч. 5","text":"Нарушение, предусмотренное частью 4 настоящей статьи, совершенное в городе федерального значения Москве или Санкт-Петербурге","penalty":"штраф 3000 руб."}
{"article_part":"12.16 ч. 6","text":"Несоблюдение требований, предписанных дорожными знаками, запрещающими движение грузовых ТС, за исключением случая, предусмотренного частью 7 настоящей статьи","penalty":"штраф 500 руб."}
{"article_part":"12.16 ч. 7","text":"Нарушение, предусмотренное частью 6 настоящей статьи и совершенное в городе федерального значения Москве или Санкт-Петербурге","penalty":"штраф 5000 руб."}
{"article_part":"12.17 ч. 1","text":"Непредоставление преимущества в движении маршрутному ТС, а равно ТС с одновременно включенными проблесковым маячком синего цвета и специальным звуковым сигналом","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.17 ч. 1.1 и 1.2","text":"Движение транспортных средств по полосе для маршрутных транспортных средств или остановка на указанной полосе в нарушение ПДД за исключением случаев, предусмотренных частями 3 - 5 статьи 12.15 настоящего Кодекса, и случая, предусмотренного частью 1.2 настоящей статьи","penalty":"Штраф 1500 руб.(Для Москвы и Санкт-Петербурга — 3000 руб.)"}
{"article_part":"12.17 ч. 2","text":"Непредоставление преимущества в движении ТС, имеющему нанесенные на наружные поверхности специальные цветографические схемы, надписи и обозначения, с одновременно включенными проблесковым маячком синего цвета и специальным звуковым сигналом","penalty":"штраф 3000-5000 руб. или лишение права управления ТС на срок от 3 до 12 месяцев"}
{"article_part":"12.18","text":"Невыполнение требования ПДД уступить дорогу пешеходам, велосипедистам или иным участникам дорожного движения (за исключением водителей ТС), пользующимся преимуществом в движении","penalty":"штраф 1500-2500 руб."}
{"article_part":"12.19 ч. 1 и 5","text":"Нарушение правил остановки или стоянки ТС, за исключением случаев, предусмотренных частью 1 статьи 12.10 настоящего Кодекса и частями 2 - 6 настоящей статьи","penalty":"Предупреждение или штраф 500 руб.(Для Москвы и Санкт-Петербурга — 2500 руб.)"}
{"article_part":"12.19 ч. 2","text":"Нарушение правил остановки или стоянки ТС в местах, отведенных для остановки или стоянки ТС инвалидов","penalty":"штраф 5000 руб."}
{"article_part":"12.19 ч. 3 и 6","text":"Остановка или стоянка ТС на пешеходном переходе и ближе 5 м перед ним, за исключением вынужденной остановки и случая, предусмотренного частью 6 настоящей статьи, либо нарушение правил остановки или стоянки ТС на тротуаре, за исключением случая, предусмотренного частью 6 настоящей статьи","penalty":"Штраф 1000 руб.(Для Москвы и Санкт-Петербурга — 3000 руб.)"}
{"article_part":"12.19 ч. 3.1 и 6","text":"Остановка или стоянка ТС в местах остановки маршрутных ТС или стоянки легковых такси либо ближе 15 м от мест остановки маршрутных ТС или стоянки легковых такси, за исключением остановки для посадки или высадки пассажиров, вынужденной остановки и случаев, предусмотренных частями 4 и 6 настоящей статьи","penalty":"Штраф 1000 руб. (Для Москвы и Санкт-Петербурга — 3000 руб.)"}
{"article_part":"12.19 ч. 3.2 и 6","text":"Остановка или стоянка ТС на трамвайных путях либо остановка или стоянка ТС далее первого ряда от края проезжей части, за исключением вынужденной остановки и случаев, предусмотренных частями 4 и 6 настоящей статьи","penalty":"Штраф 1500 руб. (Для Москвы и Санкт-Петербурга — 3000 руб.)"}
{"article_part":"12.19 ч. 4 и 6","text":"Нарушение правил остановки или стоянки ТС на проезжей части, повлекшее создание препятствий для движения других ТС, а равно остановка или стоянка ТС в тоннеле","penalty":"Штраф 2000 руб. (Для Москвы и Санкт-Петербурга — 3000 руб.)"}
{"article_part":"12.20","text":"Нарушение правил пользования внешними световыми приборами, звуковыми сигналами, аварийной сигнализацией или знаком аварийной остановки","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.21 ч. 1","text":"Нарушение правил перевозки грузов, а равно правил буксировки","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.21.1 ч. 1","text":"Движение крупногабаритного ТС с превышением допустимых габаритов ТС на величину не более 10 см без специального разрешения либо с превышением габаритов, указанных в специальном разрешении, на величину не более 10 см, за исключением случаев, предусмотренных частью 1 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на водителя 1000-1500 руб.; на должностных лиц — 10-15 тыс. руб.; на юрлиц — 100-150 тыс. руб.."}
{"article_part":"12.21.1 ч. 2","text":"Движение тяжеловесного и (или) крупногабаритного транспортного средства с превышением допустимых габаритов транспортного средства на величину более 10, но не более 20 сантиметров либо с превышением допустимой массы транспортного средства или допустимой нагрузки на ось транспортного средства на величину более 10, но не более 20 процентов без специального разрешения, за исключением случаев, предусмотренных частью 2 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на собственника ТС 250 000 руб."}
{"article_part":"12.21.1 ч. 3","text":"Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов ТС на величину более 20, но не более 50 см либо с превышением допустимой массы ТС или допустимой нагрузки на ось ТС на величину более 20, но не более 50% без специального разрешения, за исключением случаев, предусмотренных частью 3 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на на собственника ТС 350 тыс. руб."}
{"article_part":"12.21.1 ч. 4","text":"Движение тяжеловесного и (или) крупногабаритного ТС с превышением габаритов, указанных в специальном разрешении, на величину более 10, но не более 20 см либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 10, но не более 20%, за исключением случаев, предусмотренных частью 2 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на собственника ТС — 200 тыс. руб."}
{"article_part":"12.21.1 ч. 5","text":"Движение тяжеловесного и (или) крупногабаритного ТС с превышением габаритов, указанных в специальном разрешении, на величину более 20, но не более 50 см либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 20, но не более 50%, за исключением случаев, предусмотренных частью 3 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на собственника ТС 300 тыс. руб."}
{"article_part":"12.21.1 ч. 6","text":"Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов на величину более 50 см без специального разрешения, либо с превышением габаритов, указанных в специальном разрешении, на величину более 50 см, либо с превышением допустимой массы ТС или допустимой нагрузки на ось ТС на величину более 50% без специального разрешения, либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 50%, за исключением случаев, предусмотренных частью 4 статьи 12.21.5 настоящего Кодекса","penalty":"штраф на собственника ТС 400 тыс. руб."}
{"article_part":"12.21.1 ч. 7","text":"Нарушение правил движения тяжеловесных и (или) крупногабаритных транспортных средств, за исключением случаев, предусмотренных частями 1 — 6 настоящей статьи","penalty":"штраф на водителя 1000-1500 руб.; на должностных лиц, ответственных за перевозку, — 5000-10000 руб.; на юридических лиц — 50-100 тыс. руб."}
{"article_part":"12.21.1 ч. 8","text":"Предоставление грузоотправителем недостоверных сведений о массе или габаритах груза в документах на перевозимый груз либо неуказание в транспортной накладной при перевозке крупногабаритных или тяжеловесных грузов информации о номере, дате или сроке действия специального разрешения либо о маршруте перевозки такого груза, если это повлекло нарушение, предусмотренное частью 1, 2 или 4 настоящей статьи","penalty":"штраф на граждан 1500-2000 руб.; на должностных лиц — 15-20 тыс. руб.; на юрлиц — 200 −300 тыс. руб."}
{"article_part":"12.21.1 ч. 9","text":"Предоставление грузоотправителем недостоверных сведений о массе или габаритах груза в документах на перевозимый груз либо неуказание в транспортной накладной при перевозке крупногабаритных или тяжеловесных грузов информации о номере, дате или сроке действия специального разрешения либо о маршруте перевозки такого груза, если это повлекло нарушение, предусмотренное частью 3, 5 или 6 настоящей статьи","penalty":"штраф на граждан 5000 руб.; на должностных лиц — 25-35 тыс. руб.; на юрлиц — 350-400 тыс. руб."}
{"article_part":"12.21.1 ч. 10","text":"Превышение допустимой массы ТС и (или) допустимой нагрузки на ось ТС, либо массы ТС и (или) нагрузки на ось ТС, указанных в специальном разрешении, либо допустимых габаритов ТС, либо габаритов, указанных в специальном разрешении, юридическими лицами или ИП, осуществившими погрузку груза в ТС","penalty":"штраф на ИП 80 −100 тыс. руб.; на юрлиц — 250-400 тыс. руб."}
{"article_part":"12.21.1 ч. 11","text":"Несоблюдение требований, предписанных дорожными знаками, запрещающими движение ТС, общая фактическая масса которых либо нагрузка на ось которых превышает указанные на дорожном знаке, если движение таких ТС осуществляется без специального разрешения","penalty":"штраф в размере 5000 руб."}
{"article_part":"12.21.2 ч. 1","text":"Перевозка опасных грузов водителем, не имеющим свидетельства о подготовке водителей ТС, перевозящих опасные грузы, свидетельства о допуске ТС к перевозке опасных грузов, специального разрешения или аварийной карточки системы информации об опасности, предусмотренных правилами перевозки опасных грузов, а равно перевозка опасных грузов на ТС, конструкция которого не соответствует требованиям правил перевозки опасных грузов или на котором отсутствуют элементы системы информации об опасности либо оборудование или средства, применяемые для ликвидации последствий происшествия при перевозке опасных грузов, либо несоблюдение условий перевозки опасных грузов, предусмотренных указанными правилами","penalty":"штраф на водителя 2000-2500 руб. или лишение прав на 4-6 месяцев; на должностных лиц — 15-20 тыс. руб.; на юрлиц — 400-500 тыс. руб."}
{"article_part":"12.21.2 ч. 2","text":"Нарушение правил перевозки опасных грузов, за исключением случаев, предусмотренных частью 1 настоящей статьи","penalty":"штраф на водителя 1000-1500 руб.; на должностных лиц — 5000-10000 руб.; на юрлиц — 150-250 тыс. руб."}
{"article_part":"12.22","text":"Нарушение правил учебной езды водителем, обучающим вождению ТС","penalty":"предупреждение или штраф 500 руб."}
{"article_part":"12.23 ч. 1","text":"Нарушение правил перевозки людей, за исключением случаев, предусмотренных частями 2 — 6 настоящей статьи","penalty":"штраф 500 руб."}
{"article_part":"12.23 ч. 2","text":"Перевозка людей вне кабины автомобиля (за исключением случаев, разрешенных ПДД), трактора, других самоходных машин, на грузовом прицепе, в прицепе-даче, в кузове грузового мотоцикла или вне предусмотренных конструкцией мотоцикла мест для сидения","penalty":"штраф 1000 руб."}
{"article_part":"12.23 ч. 3","text":"Нарушение требований к перевозке детей, установленных ПДД","penalty":"на водителя 3000 руб.; на должностных лиц — 25 тыс. руб.; на юрлиц — 100 тыс. руб."}
{"article_part":"12.23 ч. 4","text":"Организованная перевозка группы детей автобусами, не соответствующими требованиям Правил организованной перевозки группы детей автобусами, либо водителем, не соответствующим требованиям указанных Правил, либо без договора фрахтования, если наличие такого документа предусмотрено указанными Правилами, либо без программы маршрута, либо без списка детей, либо без списка назначенных сопровождающих, предусмотренных указанными Правилами","penalty":"на водителя 3000 руб.; на должностных лиц — 25 тыс. руб.; на юрлиц — 100 тыс. руб."}
{"article_part":"12.23 ч. 5","text":"Нарушение требований к перевозке детей в ночное время, установленных Правилами организованной перевозки группы детей автобусами","penalty":"на водителя 5000 руб. или лишение права управления ТС от четырех до шести месяцев; на должностных лиц — 50 тыс. руб.; на юрлиц — 200 тыс. руб."}
{"article_part":"12.23 ч. 6","text":"Нарушение требований к перевозке детей, установленных Правилами организованной перевозки группы детей автобусами, за исключением случаев, предусмотренных частями 4 и 5 настоящей статьи","penalty":"на должностных лиц 25 тыс. руб.; на юрлиц — 100 тыс. руб."}
{"article_part":"12.24 ч. 1","text":"Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение легкого вреда здоровью потерпевшего","penalty":"штраф от 2500 до 5000 руб. или лишение права управления ТС на срок от 1 года до 1,5 лет"}
{"article_part":"12.24 ч. 2","text":"Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение средней тяжести вреда здоровью потерпевшего","penalty":"штраф от 10000 до 25000 руб. или лишение права управления ТС на срок от 1,5 до 2 лет"}
{"article_part":"12.25 ч. 1","text":"Невыполнение требования о предоставлении ТС сотрудникам полиции или иным лицам, которым в случаях, предусмотренных законодательством, предоставлено право использовать ТС","penalty":"штраф 500 руб."}
{"article_part":"12.25 ч. 2","text":"Невыполнение законного требования сотрудника полиции, должностного лица таможенного органа или должностного лица федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере транспорта, об остановке ТС","penalty":"штраф от 500 до 800 руб."}
{"article_part":"12.25 ч. 3","text":"Невыполнение законного требования должностного лица военной автомобильной инспекции об остановке ТС Вооруженных Сил РФ, войск национальной гвардии РФ, спасательных воинских формирований федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны","penalty":"штраф от 500 до 800 руб."}
{"article_part":"12.26 ч. 1","text":"Невыполнение водителем ТС законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения, если такие действия (бездействие) не содержат уголовно наказуемого деяния","penalty":"штраф 30000 рублей с лишением права управления ТС на срок от 1,5 до 2 лет"}
{"article_part":"12.26 ч. 2","text":"Невыполнение водителем транспортного средства, не имеющим права управления транспортными средствами либо лишенным права управления транспортными средствами, законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения, если такие действия (бездействие) не содержат уголовно наказуемого деяния","penalty":"арест на срок от 10 до 15 суток или штраф 30 000 руб. для лиц, в отношении которых не может применяться арест"}
{"article_part":"12.27 ч. 1","text":"Невыполнение водителем обязанностей, предусмотренных ПДД, в связи с ДТП, участником которого он является, за исключением случаев, предусмотренных частью 2 настоящей статьи","penalty":"штраф 1000 руб."}
{"article_part":"12.27 ч. 2","text":"Оставление водителем в нарушение ПДД места ДТП, участником которого он являлся, при отсутствии признаков уголовно наказуемого деяния","penalty":"лишение права управления ТС на срок от 1 года до 1,5 лет или арест на срок до 15 суток"}
{"article_part":"12.27 ч. 3","text":"Невыполнение требования ПДД о запрещении водителю употреблять алкогольные напитки, наркотические или психотропные вещества после ДТП, к которому он причастен, либо после того, как ТС было остановлено по требованию сотрудника полиции, до проведения уполномоченным должностным лицом освидетельствования в целях установления состояния опьянения или до принятия уполномоченным должностным лицом решения об освобождении от проведения такого освидетельствования","penalty":"штраф 30 000 рублей с лишением права управления ТС на срок от 1,5 до 2 лет"}
